Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Receive %@ on this network
af: Ontvang %@ op hierdie netwerk
ar: استلام %@ على هذه الشبكة
bg: Получавайте %@ в тази мрежа
bn: এই নেটওয়ার্কে %@ গ্রহণ করুন
ca: Rebre %@ en aquesta xarxa
cs: Přijmout %@ v této síti
da: Modtag %@ på dette netværk
de: %@ in diesem Netzwerk empfangen
el: Λήψη %@ σε αυτό το δίκτυο
es: Recibir %@ en esta red
et: Vastu võtke %@ selles võrgus
fa: دریافت %@ روی این شبکه
fi: Vastaanota %@ tässä verkossa
fil: Tumanggap ng %@ sa network na ito
fr: Recevoir %@ sur ce réseau
he: קבל %@ ברשת זו
hi: इस नेटवर्क पर %@ प्राप्त करें
hr: Primite %@ na ovoj mreži
hu: %@ fogadása ezen a hálózaton
id: Terima %@ di jaringan ini
is: Móttaka %@ á þessu neti
it: Riceva %@ su questa rete
ja: このネットワークで %@ を受け取る
ko: 이 네트워크에서 %@ 받기
lt: Gauti %@ šiame tinkle
lv: Saņemt %@ šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ %@ സ്വീകരിക്കുക
mr: या नेटवर्कवर %@ प्राप्त करा
ms: Terima %@ pada rangkaian ini
nb: Motta %@ på dette nettverket
nl: Ontvang %@ op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ ਉੱਤੇ %@ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Otrzymywać %@ w tej sieci
pt_br: Receber %@ nesta rede
ro: Primiți %@ în această rețea
ru: Получите %@ в этой сети
sk: Prijať %@ v tejto sieti
sl: Prejmite %@ v tem omrežju
sr: Прими %@ на овој мрежи
sv: Ta emot %@ på detta nätverk
sw: Pokea %@ kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் %@ பெறவும்
te: ఈ నెట్‌వర్క్‌లో %@ స్వీకరించండి
th: รับ %@ บนเครือข่ายนี้
tr: Bu ağda %@ alın
uk: Отримати %@ у цій мережі
ur: اس نیٹ ورک پر %@ وصول کریں
vi: Nhận %@ trên mạng này
zh_hans: 在此网络上接收 %@
zh_hant: 在此網路上接收 %@

source: Receive crypto on a network Aperture can swap on to get started.
af: Ontvang kripto op 'n netwerk waarop Aperture kan omruil om te begin.
ar: استلم عملات مشفّرة على شبكة يمكن لـ Aperture المبادلة عليها للبدء.
bg: Получете крипто в мрежа, в която Aperture може да размени, за да започнете.
bn: শুরু করতে Aperture যে নেটওয়ার্কে সোয়াপ করতে পারে সেখানে ক্রিপ্টো গ্রহণ করুন।
ca: Rep cripto en una xarxa on Aperture pugui intercanviar per començar.
cs: Začněte tím, že přijmete kryptoměnu na síti, na které umí Aperture směňovat.
da: Modtag krypto på et netværk, Aperture kan bytte på, for at komme i gang.
de: Empfange Krypto in einem Netzwerk, in dem Aperture tauschen kann, um zu starten.
el: Λάβετε κρυπτονομίσματα σε ένα δίκτυο όπου το Aperture μπορεί να κάνει ανταλλαγές, για να ξεκινήσετε.
es: Recibe cripto en una red donde Aperture pueda intercambiar para empezar.
et: Alustamiseks võtke krüpto vastu võrgus, milles Aperture saab vahetada.
fa: برای شروع، رمزارز را روی شبکه‌ای دریافت کنید که Aperture می‌تواند روی آن تبدیل کند.
fi: Aloita vastaanottamalla kryptoa verkossa, jossa Aperture voi vaihtaa.
fil: Tumanggap ng crypto sa isang network na maaaring i-swap ng Aperture para magsimula.
fr: Recevez des cryptos sur un réseau où Aperture peut échanger pour commencer.
he: קבל קריפטו ברשת ש-Aperture יכול להמיר בה כדי להתחיל.
hi: शुरू करने के लिए ऐसे नेटवर्क पर क्रिप्टो प्राप्त करें जिस पर Aperture स्वैप कर सकता है।
hr: Primite kriptovalutu na mreži na kojoj Aperture može zamjenjivati za početak.
hu: Az induláshoz fogadj kriptót egy olyan hálózaton, amelyen az Aperture tud átváltani.
id: Terima kripto di jaringan yang dapat ditukar Aperture untuk memulai.
is: Taktu á móti rafmynt á neti sem Aperture getur skipt á til að byrja.
it: Ricevi cripto su una rete su cui Aperture può effettuare swap per iniziare.
ja: Aperture がスワップできるネットワークで暗号資産を受け取って始めましょう。
ko: 시작하려면 Aperture가 스왑할 수 있는 네트워크에서 암호화폐를 받으세요.
lt: Kad pradėtumėte, gaukite kriptovaliutos tinkle, kuriame Aperture gali keisti.
lv: Saņemiet kriptovalūtu tīklā, kurā Aperture var apmainīt, lai sāktu.
ml: ആരംഭിക്കാൻ Aperture-ന് സ്വാപ്പ് ചെയ്യാൻ കഴിയുന്ന ഒരു നെറ്റ്‌വർക്കിൽ ക്രിപ്റ്റോ സ്വീകരിക്കുക.
mr: सुरू करण्यासाठी Aperture स्वॅप करू शकेल अशा नेटवर्कवर क्रिप्टो प्राप्त करा.
ms: Terima kripto pada rangkaian yang boleh ditukar oleh Aperture untuk bermula.
nb: Motta krypto på et nettverk Aperture kan bytte på for å komme i gang.
nl: Ontvang crypto op een netwerk waarop Aperture kan wisselen om te beginnen.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਅਜਿਹੇ ਨੈੱਟਵਰਕ 'ਤੇ ਕ੍ਰਿਪਟੋ ਪ੍ਰਾਪਤ ਕਰੋ ਜਿਸ 'ਤੇ Aperture ਸਵੈਪ ਕਰ ਸਕਦਾ ਹੈ।
pl: Odbierz kryptowalutę w sieci, w której Aperture obsługuje wymianę, aby zacząć.
pt_br: Receba cripto em uma rede em que o Aperture possa trocar para começar.
ro: Primește cripto pe o rețea pe care Aperture poate schimba, pentru a începe.
ru: Получите криптовалюту в сети, где Aperture может обменивать, чтобы начать.
sk: Prijmite kryptomenu v sieti, v ktorej môže Aperture vymieňať, aby ste začali.
sl: Prejmite kriptovaluto v omrežju, v katerem lahko Aperture zamenjuje, da začnete.
sr: Primite kriptovalute na mreži na kojoj Aperture može da menja da biste počeli.
sv: Ta emot krypto på ett nätverk som Aperture kan byta på för att komma igång.
sw: Pokea crypto kwenye mtandao ambao Aperture inaweza kubadilisha ili kuanza.
ta: தொடங்க Aperture ஸ்வாப் செய்யக்கூடிய நெட்வொர்க்கில் கிரிப்டோவைப் பெறவும்.
te: ప్రారంభించడానికి Aperture స్వాప్ చేయగల నెట్‌వర్క్‌లో క్రిప్టోను స్వీకరించండి.
th: รับคริปโทบนเครือข่ายที่ Aperture สวอปได้เพื่อเริ่มต้น
tr: Başlamak için Aperture'ın takas yapabileceği bir ağda kripto alın.
uk: Отримайте криптовалюту в мережі, де Aperture може обмінювати, щоб почати.
ur: شروع کرنے کے لیے کسی ایسے نیٹ ورک پر کرپٹو وصول کریں جس پر Aperture تبادلہ کر سکے۔
vi: Nhận tiền mã hóa trên một mạng mà Aperture có thể hoán đổi để bắt đầu.
zh_hans: 在 Aperture 可兑换的网络上接收加密货币即可开始。
zh_hant: 在 Aperture 可兌換的網路上接收加密貨幣即可開始。

source: Receive crypto to any of your addresses and it'll show up the moment it lands on-chain.
af: Ontvang kripto by enige van jou adresse — dit verskyn die oomblik wat dit op die ketting beland.
ar: استلم العملات الرقمية على أيٍّ من عناوينك، وستظهر فور وصولها إلى السلسلة.
bg: Получавайте крипто на който и да е от адресите си — ще се появи в момента, в който достигне веригата.
bn: আপনার যেকোনো ঠিকানায় ক্রিপ্টো গ্রহণ করুন এবং এটি অন-চেইনে পৌঁছানোর মুহূর্তেই দেখাবে।
ca: Rep cripto a qualsevol de les teves adreces i apareixerà tan bon punt arribi a la cadena.
cs: Přijměte krypto na kteroukoli ze svých adres a objeví se v okamžiku, kdy dorazí na blockchain.
da: Modtag krypto på en af dine adresser, så vises den, så snart den lander på kæden.
de: Empfangen Sie Krypto an einer Ihrer Adressen – sie erscheint, sobald sie auf der Chain ankommt.
el: Λάβετε κρυπτονόμισμα σε οποιαδήποτε από τις διευθύνσεις σας — θα εμφανιστεί τη στιγμή που θα φτάσει στην αλυσίδα.
es: Recibe cripto en cualquiera de tus direcciones y aparecerá en cuanto llegue a la cadena.
et: Võtke krüptot vastu mis tahes oma aadressile — see ilmub kohe, kui see jõuab ahelasse.
fa: رمزارز را به هر یک از آدرس‌های خود دریافت کنید — به محض رسیدن به زنجیره نمایش داده می‌شود.
fi: Vastaanota kryptoa mihin tahansa osoitteistasi – se näkyy heti, kun se saapuu lohkoketjuun.
fil: Tumanggap ng crypto sa alinman sa inyong mga address — lalabas ito sa sandaling dumating sa on-chain.
fr: Recevez des cryptos sur n'importe laquelle de vos adresses, elles s'afficheront dès leur arrivée sur la chaîne.
he: קבל קריפטו לכל אחת מהכתובות שלך, והוא יופיע ברגע שהוא מגיע לבלוקצ'יין.
hi: अपने किसी भी पते पर क्रिप्टो प्राप्त करें — ऑन-चेन पहुँचते ही यह दिख जाएगा।
hr: Primite kripto na bilo koju od svojih adresa i pojavit će se čim stigne na lanac.
hu: Fogadjon kriptót bármelyik címére – abban a pillanatban megjelenik, amint a láncra kerül.
id: Terima kripto ke alamat mana pun milik Anda — akan muncul begitu sampai on-chain.
is: Móttaktu rafmynt á hvaða vistfang sem er — það birtist um leið og það lendir á keðjunni.
it: Riceva criptovalute su uno qualsiasi dei suoi indirizzi e appariranno non appena arrivano on-chain.
ja: いずれかのアドレスで暗号資産を受信すると、オンチェーンで着金した瞬間に表示されます。
ko: 어떤 주소로든 암호화폐를 받으면 온체인에 도착하는 순간 표시돼요.
lt: Gaukite kriptovaliutą į bet kurį savo adresą — ji bus rodoma vos pasiekusi grandinę.
lv: Saņemiet kriptovalūtu jebkurā no savām adresēm — tā parādīsies, tiklīdz nonāks ķēdē.
ml: നിങ്ങളുടെ ഏതെങ്കിലും വിലാസത്തിലേക്ക് ക്രിപ്റ്റോ സ്വീകരിക്കുക — ഓൺ-ചെയിനിൽ എത്തിയ നിമിഷം ഇത് കാണിക്കും.
mr: तुमच्या कोणत्याही पत्त्यावर क्रिप्टो प्राप्त करा — ती ऑन-चेन येताच इथे दिसेल.
ms: Terima kripto ke mana-mana alamat anda — akan muncul sebaik sahaja tiba di rantaian.
nb: Motta krypto til en av adressene dine, så vises det i det øyeblikket det lander på kjeden.
nl: Ontvang crypto op een van je adressen — het verschijnt zodra het on-chain landt.
pa: ਆਪਣੇ ਕਿਸੇ ਵੀ ਪਤੇ ਉੱਤੇ ਕ੍ਰਿਪਟੋ ਪ੍ਰਾਪਤ ਕਰੋ — ਜਿਵੇਂ ਹੀ ਇਹ ਆਨ-ਚੇਨ ਆਉਂਦੀ ਹੈ, ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗੀ।
pl: Otrzymywać kryptowaluty na dowolny adres — pojawią się, gdy tylko trafią on-chain.
pt_br: Receba cripto em qualquer um dos seus endereços e ela aparecerá assim que chegar à rede.
ro: Primește cripto la oricare dintre adresele tale — va apărea în clipa în care ajunge pe lanț.
ru: Получайте крипто на любой из ваших адресов — оно появится, как только попадёт в сеть.
sk: Prijmite krypto na ktorúkoľvek zo svojich adries a objaví sa hneď, ako dorazí na reťazec.
sl: Prejmite kripto na katero koli od svojih naslovov – pojavila se bo v trenutku, ko prispe v verigo.
sr: Примите крипто на било коју од својих адреса — појавиће се у тренутку када стигне на ланац.
sv: Ta emot krypto till någon av dina adresser och det dyker upp i samma stund som det landar på kedjan.
sw: Pokea sarafu-fiche kwa anwani yoyote yako — itaonekana mara tu inapofika kwenye mnyororo.
ta: உங்கள் எந்த முகவரிக்கும் கிரிப்டோவைப் பெறவும் — அது செயின் ஏறும் தருணமே இங்கே தோன்றும்.
te: మీ ఏ చిరునామాకైనా క్రిప్టోను స్వీకరించండి — అది ఆన్-చైన్‌కు చేరిన క్షణంలో ఇక్కడ కనిపిస్తుంది.
th: รับคริปโตไปยังที่อยู่ใดก็ได้ของคุณ จะปรากฏทันทีที่ขึ้นออนเชน
tr: Kripto varlıkları adreslerinizden herhangi birine alın; zincire ulaştıkları anda burada görünür.
uk: Отримуйте крипто на будь-яку зі своїх адрес — вона з'явиться щойно потрапить у мережу.
ur: اپنے کسی بھی پتے پر کرپٹو وصول کریں — جیسے ہی آن-چین آئے گا، یہاں ظاہر ہو جائے گا۔
vi: Nhận crypto vào bất kỳ địa chỉ nào của bạn — sẽ hiển thị ngay khi lên chuỗi.
zh_hans: 将加密资产接收到你的任意地址,链上确认后即刻显示。
zh_hant: 將加密資產接收到你的任意地址,鏈上確認後即刻顯示。

source: Receive crypto to any of your addresses to see it appear here.
af: Ontvang kripto na enige van jou adresse om dit hier te sien verskyn.
ar: ‏استلم العملات المشفّرة على أي من عناوينك لتظهر هنا.
bg: Получете крипто на някой от адресите си, за да го видите тук.
bn: এখানে দেখতে আপনার যেকোনো ঠিকানায় ক্রিপ্টো গ্রহণ করুন।
ca: Rebeu criptomonedes a qualsevol de les vostres adreces per veure-les aquí.
cs: Přijměte kryptoměnu na kteroukoli ze svých adres, abyste ji zde viděli.
da: Modtag krypto til en af dine adresser for at se den vises her.
de: Empfangen Sie Krypto auf eine Ihrer Adressen, um sie hier zu sehen.
el: Λάβετε κρυπτονομίσματα σε οποιαδήποτε από τις διευθύνσεις σας για να εμφανιστούν εδώ.
es: Recibe criptomonedas en cualquiera de tus direcciones para verlas aparecer aquí.
et: Võtke krüptot vastu mis tahes oma aadressile, et see siia ilmuks.
fa: ‏به یکی از آدرس‌های خود کریپتو دریافت کنید تا اینجا ظاهر شود.
fi: Vastaanota kryptoa mihin tahansa osoitteistasi, niin se näkyy täällä.
fil: Tumanggap ng crypto sa alinman sa iyong mga address para makita ito rito.
fr: Recevez des crypto sur l'une de vos adresses pour les voir apparaître ici.
he: ‏קבל קריפטו לאחת מהכתובות שלך כדי לראות אותו מופיע כאן.
hi: अपने किसी भी पते पर क्रिप्टो प्राप्त करें ताकि वे यहाँ दिखाई दें।
hr: Primite kriptovalutu na bilo koju od svojih adresa kako bi se prikazala ovdje.
hu: Fogadjon kriptot bármelyik címére, hogy itt megjelenjen.
id: Terima kripto ke alamat mana pun milik Anda agar muncul di sini.
is: Taktu á móti dulritunarpeningum á eitthvert vistfanga þinna til að sjá þá hér.
it: Ricevi crypto su uno dei tuoi indirizzi per vederli apparire qui.
ja: いずれかのアドレスで暗号資産を受け取ると、ここに表示されます。
ko: 암호화폐를 본인의 주소 중 어느 곳으로든 받으면 여기에 표시됩니다.
lt: Gaukite kriptovaliutą į bet kurį iš savo adresų, kad ji būtų rodoma čia.
lv: Saņemiet kriptovalūtu jebkurā no savām adresēm, lai tā parādītos šeit.
ml: നിങ്ങളുടെ ഏതെങ്കിലും വിലാസത്തിലേക്ക് ക്രിപ്‌റ്റോ സ്വീകരിക്കുക; അത് ഇവിടെ പ്രത്യക്ഷപ്പെടും.
mr: तुमच्या कोणत्याही पत्त्यावर क्रिप्टो प्राप्त करा आणि ती येथे दिसेल.
ms: Terima kripto ke mana-mana alamat anda untuk melihatnya muncul di sini.
nb: Motta krypto til en av adressene dine for å se det vises her.
nl: Ontvang crypto op een van je adressen om het hier te zien verschijnen.
pa: ਆਪਣੇ ਕਿਸੇ ਵੀ ਪਤੇ ਉੱਤੇ ਕ੍ਰਿਪਟੋ ਪ੍ਰਾਪਤ ਕਰੋ; ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗੀ।
pl: Otrzymaj kryptowaluty na dowolny ze swoich adresów, aby zobaczyć je tutaj.
pt_br: Receba criptomoedas em qualquer um dos seus endereços para vê-las aparecer aqui.
ro: Primiți criptomonede pe oricare dintre adresele dvs. pentru a le vedea aici.
ru: Получите криптовалюту на любой из своих адресов, чтобы увидеть её здесь.
sk: Prijmite kryptomenu na ktorúkoľvek zo svojich adries, aby sa tu zobrazila.
sl: Sprejmite kriptovaluto na katerega koli od svojih naslovov, da se prikaže tukaj.
sr: Примите крипто на било коју од својих адреса да бисте је видели овде.
sv: Ta emot krypto till någon av dina adresser för att se det visas här.
sw: Pokea sarafu ya crypto kwenye anwani yoyote yako ili kuiona ikionekana hapa.
ta: உங்கள் ஏதேனும் ஒரு முகவரிக்கு கிரிப்டோவைப் பெறுங்கள், அது இங்கே தோன்றும்.
te: మీ ఏదైనా చిరునామాకు క్రిప్టోను స్వీకరించండి, అది ఇక్కడ కనిపిస్తుంది.
th: รับคริปโตเข้ามายังที่อยู่ใดก็ตามของคุณเพื่อให้ปรากฏที่นี่
tr: Adreslerinizden herhangi birine kripto alın; burada görünecektir.
uk: Отримайте криптовалюту на будь-яку зі своїх адрес, щоб побачити її тут.
ur: ‏اپنے کسی بھی پتے پر کرپٹو وصول کریں تاکہ یہاں نظر آئے۔
vi: Nhận tiền điện tử vào bất kỳ địa chỉ nào của bạn để thấy chúng xuất hiện ở đây.
zh_hans: 向你的任意地址接收加密货币,它们会显示在这里。
zh_hant: 向你的任意地址接收加密貨幣,它們會顯示在這裡。

source: Receive on every chain.
af: Ontvang op elke ketting.
ar: استقبل على كل شبكة.
bg: Получавайте във всяка верига.
bn: প্রতিটি চেইনে গ্রহণ করুন।
ca: Rep en qualsevol cadena.
cs: Přijímejte na každém řetězci.
da: Modtag på alle kæder.
de: Auf jeder Chain empfangen.
el: Λάβετε σε κάθε αλυσίδα.
es: Recibe en todas las redes.
et: Võta vastu igal ahelal.
fa: در هر شبکه دریافت کنید.
fi: Vastaanota jokaisessa ketjussa.
fil: Tumanggap sa bawat chain.
fr: Recevez sur chaque réseau.
he: קבלה בכל רשת.
hi: हर चेन पर प्राप्त करें।
hr: Primajte na svakom lancu.
hu: Fogadjon minden láncon.
id: Terima di setiap jaringan.
is: Taktu á móti á hverri keðju.
it: Riceva su ogni rete.
ja: あらゆるチェーンで受け取れます。
ko: 모든 체인에서 받습니다.
lt: Gaukite kiekvienoje grandinėje.
lv: Saņemiet katrā ķēdē.
ml: എല്ലാ ചെയിനിലും സ്വീകരിക്കുക.
mr: प्रत्येक चेनवर रिसीव्ह करा.
ms: Terima pada setiap rangkaian.
nb: Motta på alle kjeder.
nl: Ontvang op elk netwerk.
pa: ਹਰ ਚੇਨ ਉੱਤੇ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Odbieraj w każdej sieci.
pt_br: Receba em todas as redes.
ro: Primește pe orice lanț.
ru: Получайте в любой сети.
sk: Prijímajte v každom reťazci.
sl: Prejmite na vsaki verigi.
sr: Примајте на свакој мрежи.
sv: Ta emot på varje kedja.
sw: Pokea kwenye kila mtandao.
ta: ஒவ்வொரு சங்கிலியிலும் பெற்றுக்கொள்.
te: ప్రతి చైన్‌లో స్వీకరించండి.
th: รับได้ทุกเครือข่าย
tr: Her ağda alın.
uk: Отримуйте в будь-якій мережі.
ur: ہر چین پر وصول کریں۔
vi: Nhận trên mọi mạng.
zh_hans: 在每一条链上接收。
zh_hant: 在每一條鏈上收款。

source: Receive on this network
af: Ontvang op hierdie netwerk
ar: الاستلام على هذه الشبكة
bg: Получаване в тази мрежа
bn: এই নেটওয়ার্কে গ্রহণ করুন
ca: Rep en aquesta xarxa
cs: Přijmout na této síti
da: Modtag på dette netværk
de: In diesem Netzwerk empfangen
el: Λήψη σε αυτό το δίκτυο
es: Recibir en esta red
et: Võta vastu selles võrgus
fa: دریافت روی این شبکه
fi: Vastaanota tässä verkossa
fil: Tumanggap sa network na ito
fr: Recevoir sur ce réseau
he: קבל ברשת זו
hi: इस नेटवर्क पर प्राप्त करें
hr: Primi na ovoj mreži
hu: Fogadás ezen a hálózaton
id: Terima di jaringan ini
is: Taka á móti á þessu neti
it: Ricevi su questa rete
ja: このネットワークで受け取る
ko: 이 네트워크에서 받기
lt: Gauti šiame tinkle
lv: Saņemt šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ സ്വീകരിക്കുക
mr: या नेटवर्कवर प्राप्त करा
ms: Terima pada rangkaian ini
nb: Motta på dette nettverket
nl: Ontvang op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Odbierz w tej sieci
pt_br: Receber nesta rede
ro: Primește pe această rețea
ru: Получить в этой сети
sk: Prijať v tejto sieti
sl: Prejmi v tem omrežju
sr: Primi na ovoj mreži
sv: Ta emot på detta nätverk
sw: Pokea kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் பெறவும்
te: ఈ నెట్‌వర్క్‌లో స్వీకరించండి
th: รับบนเครือข่ายนี้
tr: Bu ağda al
uk: Отримати в цій мережі
ur: اس نیٹ ورک پر وصول کریں
vi: Nhận trên mạng này
zh_hans: 在此网络上接收
zh_hant: 在此網路上接收

source: Received
af: Ontvang
ar: تم الاستلام
bg: Получено
bn: প্রাপ্ত
ca: Rebut
cs: Přijato
da: Modtaget
de: Empfangen
el: Ελήφθη
es: Recibido
et: Saadud
fa: دریافت‌شده
fi: Vastaanotettu
fil: Natanggap
fr: Reçu
he: התקבל
hi: प्राप्त हुआ
hr: Primljeno
hu: Fogadva
id: Diterima
is: Móttekið
it: Ricevuto
ja: 受信済み
ko: 받음
lt: Gauta
lv: Saņemts
ml: ലഭിച്ചു
mr: प्राप्त झाले
ms: Diterima
nb: Mottatt
nl: Ontvangen
pa: ਪ੍ਰਾਪਤ ਹੋਇਆ
pl: Odebrano
pt_br: Recebido
ro: Primit
ru: Получено
sk: Prijaté
sl: Prejeto
sr: Примљено
sv: Mottaget
sw: Imepokelewa
ta: பெறப்பட்டது
te: స్వీకరించబడింది
th: รับแล้ว
tr: Alındı
uk: Отримано
ur: موصول ہوا
vi: Đã nhận
zh_hans: 已收到
zh_hant: 已收到

source: Recent
af: Onlangs
ar: الأخيرة
bg: Скорошни
bn: সাম্প্রতিক
ca: Recents
cs: Nedávné
da: Seneste
de: Letzte
el: Πρόσφατα
es: Recientes
et: Hiljutised
fa: اخیر
fi: Viimeisimmät
fil: Kamakailan
fr: Récent
he: אחרונים
hi: हाल का
hr: Nedavno
hu: Legutóbbi
id: Terbaru
is: Nýlegt
it: Recenti
ja: 最近
ko: 최근
lt: Neseniai naudoti
lv: Nesen lietotie
ml: സമീപകാലം
mr: अलीकडील
ms: Terkini
nb: Nylig
pa: ਹਾਲੀਆ
pl: Ostatnie
pt_br: Recentes
ro: Recente
ru: Недавние
sk: Nedávne
sl: Nedavno
sr: Недавно
sv: Senaste
sw: Hivi karibuni
ta: சமீபத்தியது
te: ఇటీవలివి
th: ล่าสุด
tr: Son kullanılanlar
uk: Нещодавні
ur: حالیہ
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: Recent activity
af: Onlangse aktiwiteit
ar: النشاط الأخير
bg: Скорошна активност
bn: সাম্প্রতিক কার্যকলাপ
ca: Activitat recent
cs: Nedávná aktivita
da: Seneste aktivitet
de: Letzte Aktivität
el: Πρόσφατη δραστηριότητα
es: Actividad reciente
et: Hiljutine tegevus
fa: فعالیت اخیر
fi: Viimeisin toiminta
fil: Kamakailang aktibidad
fr: Activité récente
he: פעילות אחרונה
hi: हाल की गतिविधि
hr: Nedavna aktivnost
hu: Legutóbbi tevékenység
id: Aktivitas terbaru
is: Nýleg virkni
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
lt: Pastaroji veikla
lv: Nesenā darbība
ml: സമീപകാല പ്രവർത്തനം
mr: अलीकडील क्रिया
ms: Aktiviti terkini
nb: Nylig aktivitet
nl: Recente activiteit
pa: ਹਾਲੀਆ ਗਤੀਵਿਧੀ
pl: Ostatnia aktywność
pt_br: Atividade recente
ro: Activitate recentă
ru: Недавняя активность
sk: Nedávna aktivita
sl: Nedavna dejavnost
sr: Недавна активност
sv: Senaste aktivitet
sw: Shughuli za hivi karibuni
ta: சமீபத்திய செயல்பாடு
te: ఇటీవలి కార్యకలాపం
th: กิจกรรมล่าสุด
tr: Son etkinlik
uk: Нещодавня активність
ur: حالیہ سرگرمی
vi: Hoạt động gần đây
zh_hans: 近期活动
zh_hant: 近期活動

source: Recent blockhash
af: Onlangse blockhash
ar: تجزئة الكتلة الأخيرة
bg: Скорошен blockhash
bn: সাম্প্রতিক ব্লকহ্যাশ
ca: Hash de bloc recent
cs: Nedávný hash bloku
da: Seneste blockhash
de: Aktueller Block-Hash
el: Πρόσφατο blockhash
es: Blockhash reciente
et: Hiljutine blockhash
fa: بلاک‌هش اخیر
fi: Viimeisin lohkotiiviste
fil: Kamakailang blockhash
fr: Hachage de bloc récent
he: האש בלוק אחרון
hi: हालिया ब्लॉकहैश
hr: Nedavni blockhash
hu: Legutóbbi blokk-hash
id: Blockhash terbaru
is: Nýlegt kubbatætigildi
it: Blockhash recente
ja: 最近のブロックハッシュ
ko: 최근 블록해시
lt: Naujausias blockhash
lv: Nesenais bloka jaucējkods
ml: സമീപകാല ബ്ലോക്ക്ഹാഷ്
mr: अलीकडील ब्लॉकहॅश
ms: Cincang blok terkini
nb: Siste blockhash
nl: Recente blockhash
pa: ਹਾਲੀਆ ਬਲਾਕਹੈਸ਼
pl: Ostatni blockhash
pt_br: Blockhash recente
ro: Hash de bloc recent
ru: Недавний blockhash
sk: Nedávny blockhash
sl: Nedavni blockhash
sr: Nedavni heš bloka
sv: Senaste blockhash
sw: Blockhash ya hivi karibuni
ta: சமீபத்திய பிளாக்ஹாஷ்
te: ఇటీవలి బ్లాక్‌హాష్
th: บล็อกแฮชล่าสุด
tr: Son blockhash
uk: Останній хеш блоку
ur: حالیہ بلاک ہیش
vi: Blockhash gần đây
zh_hans: 最近的区块哈希
zh_hant: 最近的區塊雜湊

source: Recipient
af: Ontvanger
ar: المستلم
bg: Получател
bn: প্রাপক
ca: Destinatari
cs: Příjemce
da: Modtager
de: Empfänger
el: Παραλήπτης
es: Destinatario
et: Saaja
fa: گیرنده
fi: Vastaanottaja
fil: Tatanggap
fr: Destinataire
he: נמען
hi: प्राप्तकर्ता
hr: Primatelj
hu: Címzett
id: Penerima
is: Viðtakandi
it: Destinatario
ja: 受取人
ko: 받는 사람
lt: Gavėjas
lv: Saņēmējs
ml: സ്വീകർത്താവ്
mr: प्राप्तकर्ता
ms: Penerima
nb: Mottaker
nl: Ontvanger
pa: ਪ੍ਰਾਪਤਕਰਤਾ
pl: Odbiorca
pt_br: Destinatário
ro: Destinatar
ru: Получатель
sk: Príjemca
sl: Prejemnik
sr: Primalac
sv: Mottagare
sw: Mpokeaji
ta: பெறுநர்
te: స్వీకర్త
th: ผู้รับ
tr: Alıcı
uk: Одержувач
ur: وصول کنندہ
vi: Người nhận
zh_hans: 收款人
zh_hant: 收款人

source: Recipient \(index)
af: Ontvanger \(index)
ar: المستلم \(index)
bg: Получател \(index)
bn: প্রাপক \(index)
ca: Destinatari \(index)
cs: Příjemce \(index)
da: Modtager \(index)
de: Empfänger \(index)
el: Παραλήπτης \(index)
es: Destinatario \(index)
et: Saaja \(index)
fa: گیرنده‌ی \(index)
fi: Vastaanottaja \(index)
fil: Tatanggap \(index)
fr: Destinataire \(index)
he: נמען \(index)
hi: प्राप्तकर्ता \(index)
hr: Primatelj \(index)
hu: \(index). címzett
id: Penerima \(index)
is: Viðtakandi \(index)
it: Destinatario \(index)
ja: 受取人 \(index)
ko: 받는 사람 \(index)
lt: Gavėjas \(index)
lv: Saņēmējs \(index)
ml: സ്വീകർത്താവ് \(index)
mr: प्राप्तकर्ता \(index)
ms: Penerima \(index)
nb: Mottaker \(index)
nl: Ontvanger \(index)
pa: ਪ੍ਰਾਪਤਕਰਤਾ \(index)
pl: Odbiorca \(index)
pt_br: Destinatário \(index)
ro: Destinatar \(index)
ru: Получатель \(index)
sk: Príjemca \(index)
sl: Prejemnik \(index)
sr: Primalac \(index)
sv: Mottagare \(index)
sw: Mpokeaji \(index)
ta: பெறுநர் \(index)
te: స్వీకర్త \(index)
th: ผู้รับ \(index)
tr: Alıcı \(index)
uk: Одержувач \(index)
ur: وصول کنندہ \(index)
vi: Người nhận \(index)
zh_hans: 收款人 \(index)
zh_hant: 收款人 \(index)

source: Recipient %lld
af: Ontvanger %lld
ar: المستلم %lld
bg: Получател %lld
bn: প্রাপক %lld
ca: Destinatari %lld
cs: Příjemce %lld
da: Modtager %lld
de: Empfänger %lld
el: Παραλήπτης %lld
es: Destinatario %lld
et: Saaja %lld
fa: گیرنده‌ی %lld
fi: Vastaanottaja %lld
fil: Tatanggap %lld
fr: Destinataire %lld
he: נמען %lld
hi: प्राप्तकर्ता %lld
hr: Primatelj %lld
hu: %lld. címzett
id: Penerima %lld
is: Viðtakandi %lld
it: Destinatario %lld
ja: 受取人 %lld
ko: 받는 사람 %lld
lt: Gavėjas %lld
lv: Saņēmējs %lld
ml: സ്വീകർത്താവ് %lld
mr: प्राप्तकर्ता %lld
ms: Penerima %lld
nb: Mottaker %lld
nl: Ontvanger %lld
pa: ਪ੍ਰਾਪਤਕਰਤਾ %lld
pl: Odbiorca %lld
pt_br: Destinatário %lld
ro: Destinatar %lld
ru: Получатель %lld
sk: Príjemca %lld
sl: Prejemnik %lld
sr: Primalac %lld
sv: Mottagare %lld
sw: Mpokeaji %lld
ta: பெறுநர் %lld
te: స్వీకర్త %lld
th: ผู้รับ %lld
tr: Alıcı %lld
uk: Одержувач %lld
ur: وصول کنندہ %lld
vi: Người nhận %lld
zh_hans: 收款人 %lld
zh_hant: 收款人 %lld
